[
  {
    "title": "Englishe durbolder jonno English Therapy - Saiful Islam",
    "author": "সাইফুল ইসলাম",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Englishe_durbolder_jonno_English_Therapy-Saiful_Islam-4695a-215765.jpg",
    "desc": "বইটির বৈশিষ্ট্য মুখের জড়তা কাটানোর ভোকাল এক্সারসাইজ। প্রতিটি লেসন ভিত্তিক রেকর্ডেড ভিডিও ক্লাস। সমস্যা সমাধানের জন্য ফ্রি লাইভ ক্লাস। হাজার হাজার বাক্য তৈরি করার সহজ কৌশল। প্রয়োজনীয় সকল ভোকাবুলারীর সমাহার।",
    "link": "https://rkmri.co/2epSeel32Moe/"
  },
  {
    "title": "ঘরে বসে Spoken English - মুনজেরিন শহীদ",
    "author": "মুনজেরিন শহীদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/d774abe23_206592.jpg",
    "desc": "Ghore Boshe Spoken English Book | “ঘরে বসে স্পোকেন ইংলিশ” বইয়ের সংক্ষিপ্ত কথাঃ ১) কোথা থেকে ইংরেজি শিখবেন বুঝছেন না যারা। ২) মুখে ইংরেজি শুনলে বন্ধুরা হাসাহাসি করে যাদের। ৩) গ্রুপ প্রেজেন্টেশনে কেউ দলে নিতে চায় না যাদের। ৪) গ্রামার শেখার ধৈর্য্য নেই যাদের। ৫) অবসরে টুকটাক ইংরেজি শিখতে চান যারা। ৬) IELTS স্পিকিং টেস্টে ভাল করতে চান যারা। বইটি থেকে যা যা শিখতে পারবেন- ১) টিপস অ্যান্ড ট্রিকস যেগুলো আপনার ইংরেজিভীতি কমিয়ে দেবে। ২) যেভাবে স্মার্টলি স্পোকেন ইংলিশের চর্চা করবেন বাড়িতে বসেই। ৩) যে হ্যাকগুলো ফলো করলে ইংরেজিতে কথা বলার জড়তা কেটে যাবে দ্রুতই। ৪) প্রতিদিন মাত্র ১০ মিনিট ব্যয় করে ইংরেজিতে দক্ষ হবার উপায়। ইন্টার্ভিউ ও প্রেজেন্টেশনে না ঘাবড়িয়ে। ৫) ইংরেজিতে কথা বলার উপায়। গ্রামার শেখা ছাড়াই ইংরেজি বলার উপায়।",
    "link": "https://rkmri.co/mNApplTo2y02/"
  },
  {
    "title": "স্মার্ট ফেসবুক মার্কেটিং - এস এম আকিব মুর্শেদ",
    "author": "এস এম আকিব মুর্শেদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Smart_Facebook_Marketing-S_M_Aqib_Murshed-2c40a-278081.jpg",
    "desc": "এফ-কমার্স বিজনেস কি এবং এটি শুরু করতে কি কি লাগে তো আপনারা ইতিমধ্যে যদি অনলাইন বিজনেস করতে সিদ্ধান্ত নিয়েছেন তো এফ- কমার্স নিয়েই বেশিরভাগ আগাবেন। কেননা বাংলাদেশের বেশিরভাগই তাদের বিজনেসকে এফ-কমার্স দিয়ে শুরু করে থাকেন। তো এফ-কমার্স নিয়ে কি আপনি বিস্তারিত জানেন? না জানলেও সমস্যা নেই এখানে আমরা আলোচনা করবো। এফ-কমার্স কি? এফ-কমার্স এর পূর্ণরূপ হচ্ছে ফেসবুক কমার্স। অর্থাৎ, আমরা যখন আমাদের কোনোপণ্য ফেসবুকের মাধ্যমে ক্রয়-বিক্রয় এর চেষ্টা করে থাকি তখন এটি এফ- কমার্স এর অন্তর্ভুক্ত হয়। এফ-কমার্স কেন গুরুত্বপূর্ণ? এফ-কমার্স নিয়ে তো অনেক আলোচনা হয়। কখনো কি ভেবে দেখেছেন এফ-কমার্স কেন এত গুরুত্বপূর্ণ? আসলে আমরা ফেসবুকে কেন আমাদের পণ্য বা সেবার বিজ্ঞাপন দেই? কারণ হচ্ছে ফেসবুকে অনেক ট্রাফিক থাকে আর এই ট্রাফিক অনেক সময় তারা ফেসবুকে অতিবাহিত করে থাকে। তাই এফ-কমার্স বিজনেস অন্য বিজনেস থেকে বেশি এফেক্টিভ। তাছাড়া আমাদের দেশের বেশিরভাগ মানুষ পণ্য বা সেবা অর্ডার করতে ওয়েবসাইটের থেকে ফেসবুকেই বেশি স্বাচ্ছন্দ্যবোধ করে থাকে। আপনার যত ওয়েবসাইট থাকুক না কেন দেখবেন প্রোডাক্ট অর্ডার দেবার সময় ঠিকই আসবে পেইজের ইনবক্সে। তাই যাই করেন না কেন এফ-কমার্স আপনার জন্য কতটা গুরুত্বপূর্ণ তা আর বলার অপেক্ষা রাখে না।",
    "link": "https://rkmri.co/ploSAASA30S5/"
  },
  {
    "title": "সবার জন্য Vocabulary - মুনজেরিন শহীদ",
    "author": "মুনজেরিন শহীদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/e19fc387a_212325.jpg",
    "desc": "\"সবার জন্য Vocabulary\"বইটির শেষের ফ্লাপের কিছু কথা: বইয়ের এতটুকু পর্যন্ত যদি পড়ে থাকেন তাহলে আপনার Vocabulary শেখার ধকলটা যে। অনেকখানিই কমেছে এটা নিশ্চিত। এবার দরকার শুধু নিয়মিত চর্চার, আর সেটা করতে থাকলেই আমার বিশ্বাস আপনি পরিস্থিতি অনুযায়ী কীভাবে কোন ইংরেজি শব্দ ব্যবহার করা উচিত সেটাও ধরতে পারবেন। ইংরেজি শব্দভান্ডার সমৃদ্ধ করার এই যাত্রায় আপনার সঙ্গী হতে পেরে আমি আনন্দিত। আপনার সামনের দিনগুলাে যেন এই নতুন শেখা। স্কিলটার কারণে অনেক ভালাে হয় সেটা একজন। শিক্ষক নয়, একজন বন্ধু হয়ে সেই কামনা করছি। কোনাে একদিন দেখা হওয়ার প্রত্যাশা রইল। হয়তাে বইমেলায় কিংবা কোনাে ক্লাসে, নয়তাে নতুন কোনাে কোর্স টিউটোরিয়াল বা বইয়ের পাতায়। অভিনন্দন! বইটি শেষ করার মাধ্যমে Vocabulary শেখার Smart যাত্রায় আপনি। প্রথম ধাপ অতিক্রম করে ফেলেছেন। বইটি পড়ার সময়ে কি কখনও এমন মনে হয়েছে। “ইশ Vocabulary শেখার সাথে যদি Spoken English-টাও শিখে ফেলতে পারতাম?” কিন্তু কোচিং থেকে কোচিংয়ে দৌড়ানাের সময় কই? এর সমাধান পেতে । আমার ঘরে বসে Spoken English” কোর্সের মাধ্যমে ঘরে বসেই আপনার স্পােকেন। ইংলিশের দক্ষতাকে নিয়ে যান অ্যাডভান্সড লেভেলে। । এই বইয়ের মাধ্যমে Vocabulary শিখে, ও আমার স্পােকেন ইংলিশ। কোর্সের মাধ্যমে নিজের স্পিকিং স্কিল ঝালাই করে হয়ে উঠুন প্রাে।। আর কোর্স শেষে পাবেন সার্টিফিকেটও। ভিডিও লেকচারের সাথে কুইজ দিয়ে যাচাই করা যাবে নিজের প্রােগ্রেস।। আর শেখার সুবিধার্থে বাড়তি সংযােজন হিসেবে থাকছে ট্রান্সক্রিপ্ট, নােটস ও অডিওবুক। এই বইয়ের মাধ্যমে। Vocabulary শেখার পরে আমার কোর্সে স্পােকেন। ইংলিশ শিখে ঘরে বসে দুটোতেই হয়ে যান এক্সপার্ট।।",
    "link": "https://rkmri.co/2ANAIeeemS0y/"
  },
  {
    "title": "প্যারাডক্সিক্যাল সাজিদ - আরিফ আজাদ",
    "author": "আরিফ আজাদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/b2edadac5cd4_129384.jpg",
    "desc": "'প্যারাডক্সিক্যাল সাজিদ' বইয়ের ফ্ল্যাপের লেখা কথা বিশ্বাসের কথা কতটা শক্ত করে বলা যায়? বিশ্বাসী প্রানের সুর কতটা অনুপম হতে পারে? বিশ্বাসকে যুক্তির দাঁড়িপাল্লায় মাপা কি খুব সহজ? অবিশ্বাসীকে কতটা মায়াভিরা স্পর্শে বিশ্বাসের শীতল পরশ দেয়া যায়? যুক্তিই মুক্তি নাকি বিশ্বাসের যুক্তিতে মুক্তি? এসবের উত্তর মিলতে পারে। প্যারাডক্সিক্যাল সাজিদ বইয়ের সূচিপত্র * একজন অবিশ্বাসীর বিশ্বাস / ১১ * ‘তাকাদির বনাম স্বাধীন ইচ্ছা’- ভ্ৰষ্টা কি এখানে বিতর্কিত? / ১৭ * স্ৰষ্টা খারাপ কাজের দায় নেন না কেন? / ২৬ * শূন্যস্থান থেকে স্রষ্টার দূরত্ব / ৩২ * তাদের অন্তরে আল্লাহ মোহর মেরে দেন। সত্যিই কি তাই? / ৪০ * মুশরিকদের যেখানেই পাও, হত্যা করো / ৪৭ * স্রষ্টাকে কে সৃষ্টি করলো? / ৫৩ * একটি সাম্প্রদায়িক আয়াত এবং... / ৬১ * কোরআন কি সূর্যকে পানির নিচে ডুবে যাওয়ার কথা বলে? / ৬৬ * মুসলমানদের কোরবানি ঈদ এবং একজন মাতব্বরের অযাচিত মাতব্বরি / ৭৩ * কোরআন কি মুহাম্মদ (সাঃ) এর বানানো গ্ৰন্থ? / ৮২ * রিলেটিভিটির গল্প / ৯১ * A Letter to David-Jessus wasn't myth and he exited... / ৯৯ * কোরআন, আকাশ, ছাদ এবং একজন ব্যক্তির মিথ্যাচার / ১০৯ * আয়েশা (রাঃ) ও মুহাম্মদ (সাঃ) এর বিয়ে এবং কথিত নাপ্তিকদের কানাঘুষা / ১১৫ * কোরআন কি মুহাম্মদ (সাঃ) এর নিজের কথা? / ১২৪ * স্ৰষ্টা যদি দয়ালুই হবেন তাহলে জাহান্নাম কেন? / ১৩০ * কোরআন মতে পৃথিবী কি সমতল না গোলাকার? / ১৩৬ * একটি ডিএনএ'র জবানবন্দী / ১৪৫ * কোরআনে বিজ্ঞান- কাকতালীয় না বাস্তবতা? / ১৫৫ * স্রষ্টা কি এমন কিছু বানাতে পারবে, যেটা স্রষ্টা নিজেই তুলতে পারবে না? / ১৬২ * ভেল্কিভাজির সাতকাহন / ১৭০ 'প্যারাডক্সিক্যাল সাজিদ' বইয়ের প্ৰকাশকের কথা সভ্যতার শুরু থেকেই সত্য ও মিথ্যার ধারাবাহিক লড়াই। মানবতার সমাধান ইসলাম বরাবরই জাহেলিয়াতের ধারক-বাহকদের অপপ্রচার ও বিদ্বেষ মোকাবেলা করে আসছে। আধুনিক সভ্যতার এই সময়ে দাঁড়িয়েও সেই ধারা অব্যাহত আছে। স্যোসাল মিডিয়ার ক্রমবর্ধমান পরিসরকে সন্দেহের বীজ বোপন করছে। সন্দেহ থেকে সংশয়, সংশয় থেকে অবিশ্বাস। এভাবে এক অবিশ্বাসী প্রজন্মের গোঁড়াপত্তন হচ্ছে কিবোর্ডে। বিশ্বাসীদের সুশৃংখল চিন্তার দুনিয়ায়। কিছু কিছু তরুন-যুবা দিকভ্রান্তও হচ্ছে। রক্তক্ষরণ হচ্ছে মুসলিম মিল্লাতে। অবিশ্বাসীদের আপাত চমকপ্ৰদ প্রশ্ন ও চ্যালেঞ্জের মোকাবেলায় হিমশিম অবস্থা। জাহেলিয়াতের চ্যালেঞ্জ যেখানে, সেখানেই বিশ্বাসী প্ৰাণের যৌক্তিক লড়াই। এমনই এক বিশ্বাসী তরুন আরিফ আজাদ। অনলাইন দুনিয়ায় অবিশ্বাসীদের উখিত প্রশ্নের সাবলীল উত্তর দিয়ে অজস্র মানুষের প্রিয়ভাজন হয়েছেন। একজন তরুন এত চমৎকার ও যৌক্তিক ভাষায় ইসলামবিরোধীদের জবাব দিতে পারেন, ভাবতেই আশাবাদী মন জানান দেয়— আগামীর দিন শুধু সম্ভাবনার। “প্যারাডক্সিক্যাল সাজিদ বইটিতে গল্প ও সাহিত্যরস দিয়ে অবিশ্বাসীদের নানান প্রশ্নের জবাব দেয়া হয়েছে। বাংলা সাহিত্যের বাস্তব দুনিয়ায়ও থাকা উচিত। নাস্তিক্যবাদ ও ইসলামদ্রোহীদের অপপ্রচারের জবাবে অনেকেই লিখছেন, বলছেন। এই বইটি সেসব জবাবের ভিত্তিকে আরো মজবুত করবে। আমার বিশ্বাস বইটি তরুণ প্রজন্মের মনোজগতে এক তুমুল আলোড়ন তুলবে। আশা করি। বইটি পড়ে অবিশ্বাসীরাও নিমেহিভাবে ইসলাম নিয়ে চিন্তা করবেন। গাডিয়ান পাবলিকেশন্স এই অসাধারন বইটি প্রকাশ করতে পেরে অত্যন্ত আনন্দিত। স্যোসাল মিডিয়ায় লেখাগুলোকে পাণ্ডুলিপি আকারে পাঠকদের হাতে তুলে দেয়ার কাজটা অনেক চ্যালেঞ্জের। বইটিকে যথাসম্ভব সুন্দর ও নিখুত করতে আন্তরিকতা ও পরিশ্রমের কোন ত্রুটি ছিল না। সম্মানিত পাঠকবৃন্দ আমাদের যোগ্যতা ও সীমাবদ্ধতা বিবেচনায় নিয়ে ত্রুটি-বিচূতি ক্ষমাসুন্দর দৃষ্টিতে দেখবেন বলে বিশ্বাস করছি। লেখকের স্বকীয়তা এবং ভাষার বৈচিত্র বিবেচনায় প্রয়োজনে ইংরেজী শব্দও উল্লেখ করা হয়েছে।",
    "link": "https://rkmri.co/e00oe3ARN0e2/"
  },
  {
    "title": "এক নজরে কুরআন - ড. মিজানুর রহমান আজহারি",
    "author": "ড. মিজানুর রহমান আজহারি",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Eak_Nozore_quran-Dr_Mizanur_Rahman_Azhari-2d298-449989.png",
    "desc": "কুরআন কথা বলে মানুষের সাথে। কখনো কাঁদায়, কখনো-বা আন্দোলিত করে। জীবনঘনিষ্ঠ সব বিষয়ের আলাপ দিয়ে কুরআনের বিষয়বস্তু সাজানো। তবে কুরআনের সাথে মজবুত সম্পর্ক না থাকায়, আমরা বুঝে উঠতে পারি না—কুরআন থেকে ঠিক কীভাবে উপকৃত হব। বাস্তবতা হলো—ব্যস্ত এই জীবনে কুরআন-চর্চা খুব একটা হয় না। এক-নজরে কুরআন একটি গবেষণাধর্মী বই, যা কুরআনকে জানার তৃষ্ণা বাড়াবে। কুরআনের সাথে আমাদের বন্ধন গড়ে তুলবে, আর কুরআন থেকে উপকৃত হবার পথও বাতলে দেবে। অল্প সময়ের জন্য এই বইটিতে চোখ বোলালেও, একেকটি সূরার মূলকথা, মেজর থিম ও ফজিলত জেনে নেওয়া সম্ভব। এ বইতে দেখানো হয়েছে প্রতিটি সূরার শুরু-শেষ সম্পর্ক। কোন সূরা কখন, কোথায় এবং কোন প্রেক্ষাপটে নাযিল হয়েছে, উঠে এসেছে সেসব চিত্রও। একটি সূরার সাথে তার আগে-পরের সূরার সম্পর্কও এখানে ফুটিয়ে তোলা হয়েছে। সেই সাথে তাদাব্বুর ও কেইস-স্টাডিতে জায়গা পেয়েছে জীবনঘনিষ্ঠ কিছু আলাপ। মোটকথা, কুরআনকে যে হাজারো দৃষ্টিভঙ্গিতে দেখা যায়, কুরআনের সাথে যে মানুষের কানেক্টিভিটি এত গভীর হতে পারে, তা অনায়াসেই অনুভব করা যাবে ইন শা আল্লাহ।",
    "link": "https://rkmri.co/5Ee3le0Ay3RN/"
  },
  {
    "title": "প্যারাডক্সিক্যাল সাজিদ ২ - আরিফ আজাদ",
    "author": "আরিফ আজাদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/1ef97cc21_178414.jpg",
    "desc": "\"প্যারাডক্সিক্যাল সাজিদ ২\" বইয়ের পিছনের কভারের লেখা: ঘুটঘুটে অন্ধকার! সেই অন্ধকার গ্রাস করে আছে সবকিছু। এমন সময় কোথা থেকে যেন ছুটে আসে এক উষ্ণ আলােক রশ্মি। সেই আলাের পরশে নিমিষেই মিলিয়ে যায় অন্ধকার রাত। প্রভাতী কিরণের মতােই চতুর্দিকে ছড়িয়ে পড়ে এই আলােক রশ্মি। যাত্রা হয় এক নতুন দিনের, নতুন সময়ের। এমনই আবহে সত্য ও পবিত্র পথের সন্ধানে দুঃসাহসিক অভিযাত্রার গল্প নিয়ে এগিয়ে যায় সাজিদ-আর অবিশ্বাসের দেয়ালে গেঁথে যায় বিশ্বাসের। কথামালা। ভেঙে পড়ে অবিশ্বাসের দেয়াল। নির্মিত হয় সত্যের ইমারত। সত্য আর শুভ্রতার সেই গল্পে আপনিও একজন অংশীদার...। ‘প্যারাডক্সিক্যাল সাজিদ-২ বইয়ের সূচিপত্রঃ’ * A Reply to Christian Missionary- ২৫ * ইসলাম কি অমুসলিমদের অধিকার নিশ্চিত করে?- ৪০ * কুরআনে বৈপরীত্যের সত্যাসত্য- ৫১ * বনু কুরাইজা হত্যাকাণ্ড—ঘটনার পেছনের ঘটনা- ৬৩ * স্যাটানিক ভার্সেস ও শয়তানের ওপরে ঈমান আনার গল্প- ৮০ * রাসূলের একাধিক বিবাহের নেপথ্যে- ৯২ * জান্নাতেও মদ?- ১১৩ * গল্পে জল্পে ডারউইনিজম- ১২৫ * কুরআন কেন আরবী ভাষায়- ১৩৬ * সূর্য যাবে ডুবে- ১৫৩ * সমুদ্রবিজ্ঞান- ১৬৪ * লেট দেয়ার বি লাইট- ১৭৯ * কাবার ঐতিহাসিক সত্যতা- ১৯৮ * নিউটনের ঈশ্বর- ২১৫ * পরমাণুর চেয়েও ছোট- ২২৫ * লেখক-পরিচিতি- ২৩৫ বইয়ের কিছু কথাঃ কুরআন কি নারীদের শস্যক্ষেত্র বলেছে? অনেকদিন পর শাহবাগে হঠাৎ নীলু দা’র সাথে দেখা। প্রথমে খেয়াল করিনি। পেছন থেকে এসে আমার মাথায় টোকা দিয়ে বললেন, কী খবর কবি সাহেব?’ পেছন ফিরতেই দেখি হাতে একগাদা বই নিয়ে নীলু দা দাঁড়িয়ে আছেন। চোখে মোটা ফ্রেমের কালো চশমা লাগিয়েছেন বলে দেখতে একদম স্কুল মাস্টারের মতো লাগছে। খয়েরি রঙের টি-শার্ট গায়ে। আমি খুবই অপ্রস্তুত ছিলাম। বললাম, আরে দাদাভাই যে! কেমন আছ? ‘ভালো। তুই কেমন?’ ‘ভালো।’ কুশলাদি বিনিময় করতে করতে আমরা একটি ফাঁকা স্থানে এসে দাঁড়ালাম। নীলু দা জিজ্ঞেস করল, ‘সাজিদ কোথায়?’ এই মুহূর্তে সাজিদ কোথায় তা আমিও জানি না। একটু আগেও সে আমার সাথে ছিল। আমি মোবাইলে টাকা রিচার্জ করে এসে দেখি সে উধাও। কখন থেকে ফোন করেই যাচ্ছি! যদিও জানি, সে আমার ফোন ওঠাবে না, তবুও ব্যর্থ চেষ্টা করে যাওয়া আরকি! কতক্ষণই বা এরকম কাঠফাঁটা রোদে দাঁড়িয়ে থাকা যায়? নীলু দা’র প্রশ্নের জবাবে বললাম, ‘আছে হয়তো এদিকে কোথাও।’…",
    "link": "https://rkmri.co/m30eeIRMSRmA/"
  },
  {
    "title": "ক্যাশ মেশিন - মুহাম্মদ ইলিয়াস কাঞ্চন (কোচ কাঞ্চন)",
    "author": "মুহাম্মদ ইলিয়াস কাঞ্চন (কোচ কাঞ্চন)",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Cash_Machine-Muhammod_Eleyas_kanchon_Coach_Kanchan-0e7bb-370955.jpg",
    "desc": "মেশিন লার্নিং, এআই আর নিত্য নতুন প্রযুক্তি আবিষ্কারের এই যুগে, সবকিছু ছাপিয়ে সবার বোধ হয় চাওয়া একটাই- একটা আস্ত ক্যাশ মেশিন খুঁজে পাওয়া। আর এই বই সন্ধান দেবে সেই আরাধ্য ক্যাশ মেশিন! বইয়ের শুরু থেকে শেষ পর্যন্ত পড়ে নিজের বিজনেসকে বানিয়ে ফেলুন বাস্তব একটা ক্যাশ মেশিন, আর আবিষ্কার করুন টাকার খনি! (ইনফ্যাক্ট ইটস ট্রু) বিজনেস ব্লুপ্রিন্ট-এর মতন নাম্বার#১ বেস্টসেলার বইয়ের লেখক কোচ কাঞ্চন-এর ১৭ বছরের বাস্তব অভিজ্ঞতায় লেখা এই বই পড়ে শুরু মানি আর্নিং-এর আল্টিমেট জার্নি। লেখকের ব্যবসায় ৬ কোটি টাকার লস এবং সেখান থেকে খুঁজে পাওয়া ৬ কোটি টাকার সিক্রেট রিভিল করেছেন এই বইয়ে। রয়েছে বিজনেসকে অটোমেটিক মানি মেকিং মেশিনে রুপান্তর করার যুগান্তকারী সব মেথড, ফ্রেমওয়ার্ক ও প্রিন্সিপাল। দ্য গ্রেটেস্ট ওয়েলথ প্রডিউসিং অ্যাসেট নিজের ব্রেইনকে একুশ শতকের চ্যালেঞ্জ মোকাবিলায় পারদর্শী করার নানা ফর্মুলা বইটিকে ভিন্ন উচ্চতায় নিয়ে গেছে। একটা মেশিন নামক বস্তু বানিয়ে, থিংক ডিফরেন্ট-এর মতো পাঞ্ছ লাইন দিয়ে পৃথিবীর সকল বিজনেস, ব্র্যান্ডিং, আর ফিলসফিকে বদলে দিয়েছিলো অ্যাপল। কোচ কাঞ্চনের ক্যাশ মেশিন সেই চিন্তার নতুন সংস্করণ! এই বইটিকে একটা বিজনেস মাস্টারপিস বললে বেশি বলা হবে না। একজন উদ্যোক্তার মারাত্মক ৫টি ভুল ধরিয়ে দেয়া থেকে শুরু করে এই বই ব্যাখ্যা করে মার্কেটিং কিভাবে বিজনেসের জন্য ম্যাজিক হয়ে ওঠে, কাগজের নোট নয়, কনটেন্ট কেমন করে এই যুগের ক্যাশ হয়ে ওঠে, হিসেব করে তিনি মিলিয়ে দেন কোটি টাকার অংক। আর সবচেয়ে বড় যে উপলব্ধি সেটা হলো বিজনেসে ইনভেস্টমেন্ট নিয়ে। পৃথিবীতে জিরো ইনভেস্ট নিয়ে আসা আমরাই যখন বিজনেস শুরু করতে গিয়ে লসের কথাই আগে ভাবি, লেখক করাঘাত করেছেন সেই চিন্তার জায়গাতেও। বইটি পড়তে পড়তে আবিষ্কার করুন কোটি টাকা আয়ের অসাধারণ সব ফর্মূলা আর খেলে চলুন দ্য বিগ অব লাইফ। কারণ পৃথিবীতে যখন এসেছি, জীবনের খেলাটা খেলতে হবে ভাল করেই। বেঁচে যখন আছি, বাঁচাটা হোক: বাঁচার: মতোই।",
    "link": "https://rkmri.co/pRlem35pMoA3/"
  },
  {
    "title": "সহজ ভাষায় ইংলিশ গ্রামার - সাইফুল ইসলাম",
    "author": "সাইফুল ইসলাম",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Sohoj_Bhashay_English_Grammar-Saiful_Islam-4299a-223842.jpg",
    "desc": "বইটি সহজ ও সাবলীল বাংলা ভাষায় লেখা। বিশেষভাবে ইংলিশে দুর্বলদের জন্য সাজানো। পর্যাপ্ত উদাহরণ ও এক্সারসাইজ সংযোজিত। বেসিক টু এডভান্স পুর্ণাঙ্গ রেফারেন্স বই। সহজ সংজ্ঞা ও সহজ বাংলায় ব্যাখ্যা করা। কঠিন টার্মগুলোর শর্টকার্ট মেথড সংবলিত।",
    "link": "https://rkmri.co/EASMelm2S2I0/"
  },
  {
    "title": "Bonus - MD. Tipu Sultan",
    "author": "MD. Tipu Sultan",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Bonus-MD_Tipu_Sultan-920fc-260423.jpg",
    "desc": "ইংরেজি বিদেশি ভাষা, এই ভাষা আমাদের আয়ত্বে আনা একটা কঠিন সমস্যা। কখনও বানান ভুল হয়ে যায় আবার কখনও word এর অর্থও ভুলে যায়। এ সব সমস্যাগুলোর আংশিক এমনভাবে বেছে নেয়া হয়েছে যে ইংরেজির জ্ঞান খুব বেশি নাহলেও কোনো সমস্যা নেই, যেকেউ সহজে মনে রাখতে পারবে। সত্যি কথা বলতে কি, কিছু কিছু সমস্যা আসলে খাঁটি ইংরেজির সমস্যা নয়-যুক্তিতর্কের সমস্যা । আমি নিজে সেগুলোর পেছনে দীর্ঘ তিন বছর সময় ব্যয় করে পাঠকের সামনে তুলে ধরার চেষ্টা করেছি। এই বইয়ের প্রতিটি পর্বে যুক্তি, উপমা ও গল্পের মাধ্যমে প্রতিটি word কে এমনভাবে তুলে ধরা হয়েছে, সেগুলোতে একবার চোখ বুলিয়ে গেলে যে কেউ মজা পাবে, ইংরেজি-দক্ষতা বৃদ্ধি করার জন্য এর চেয়ে মজার কোনো যুক্তি ব্যবহার করা যায় বলে আমার জানা নেই । আমি মনে প্রাণে বিশ্বাস করি, Yes, No, Very good 3 Bonus শব্দগুলো যেমন আমরা বাংলা শব্দের মতো বলে থাকি, তদ্রুপ প্রচ্ছদের শব্দ গুলোসহ আমার বই থেকে অনেক শব্দও ভবিষ্যতে বাংলা শব্দের মতো ব্যবহার করা হবে। যা আমাদের ইংরেজি ভাষাকে সহজ হতে সহজতর করার জন্য সাহায্য করবে এবং এই ভাষা শেখায় সকলকে আরো উৎসাহী করবে। মো. টিপু সুলতান সরিষাডুলী, দৌলতপুর, কুষ্টিয়া",
    "link": "https://rkmri.co/Ap3STAEI5Rmm/"
  },
  {
    "title": "Englishe durbolder jonno VOCAB THERAPY - Saiful Islam",
    "author": "সাইফুল ইসলাম",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Englishe_durbolder_jonno_VOCAB_Therapy-Saiful_Islam-babe5-241679.jpg",
    "desc": "Vocabulary শেখার সাইন্টেফিক মেথড ‘VOCAB Therapy’!!! বইটির কয়েকটি বৈশিষ্ট্য : ✅ভোকাবুলারি চর্চার শতাধিক কার্যকরি Vocab Game! ✅সহজে ভোকাবুলারি মনে রাখার কার্যকরি টিপস and টেকনিকস! ✅প্রতিটি ওয়ার্ড এর শুদ্ধ বাংলা উচ্চারণ ও সমার্থক শব্দ সংযুক্ত! ✅১ম শ্রেণি থেকে দ্বাদশ শ্রেণি, ব্যাংক জব থেকে বিসিএস পর্যন্ত সবার জন্য শতভাগ কার্যকরি! ✅বাস্তব জীবনের প্রতিটি ক্ষেত্রে প্রয়োজন এমন প্রায় সব ভোকাবুলারি সম্বলিত! ✅ভোকাবিলারী চর্চার কৌশল নিয়ে নিয়মিত লাইভ ক্লাস ও রেকর্ডেড ভিডিও! ✅সরকারি ও বেসরকারি চাকরির নিয়োগ পরিক্ষার প্রস্তুতিতে শতভাগ কার্যকরী!",
    "link": "https://rkmri.co/mAepETSIA2eE/"
  },
  {
    "title": "ম্যাসেজ - ড. মিজানুর রহমান আজহারি",
    "author": "ড. মিজানুর রহমান আজহারি",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/ef11c6ea1_213376.jpg",
    "desc": "ইসলাম এক নক্ষত্র, যার সংস্পর্শে সমস্ত আঁধার বিলীন হয়ে যায়, ঘোর অমানিশাও তাতে নিজেকে সঁপে দিয়ে আলোকোজ্জ্বল হয়। ইসলাম তো এমন এক জ্যোতিষ্ক, যা উৎসারিত হয়েছে আরশে আজিমের মহিমান্বিত রওশন থেকে। জাহেলিয়াত পরাজয় কবুল করেছিল ইসলামের বুকে আশ্রয় পেয়ে। এই পবিত্র দ্বীন আত্মাকে করেছে প্রশান্ত, চরিত্রকে করেছে নিষ্কলুষ, জীবনকে করেছে সার্থক, মানবতাকে দিয়েছে মুক্তি। এর আলোকচ্ছটা যে জমিনে পড়েছে, সেখানে অঙ্কুরিত হয়েছে শান্তির সবুজ তরু। এই রওশনের ঝলক যে হৃদয় ধারণ করেছে, সে হৃদয় হয়েছে দারাজ দিল। যে যুগ ধারণ করেছে, তা হয়েছে খইরুল কুরুন বা সর্বোত্তম যুগ। কিন্তু হায়! অজ্ঞতা ও অবহেলার কালো মেঘে সেই সূর্য আজ মেঘ লুপ্ত। আলোহীন এ ধরায় উঠে না প্রাণের জোয়ার। তোলে না কেউ আর মানবতার জয়োধ্বনি। অধিকার হারিয়ে মুমূর্ষুপ্রায় মানবতা। নব্য জাহেলিয়াতের এই গাঢ়-কালো মেঘপুঞ্জ চুর্ণ করতে দরকার একটি নির্ভেজাল ঈমানি দমকা হাওয়া; যে হাওয়ায় জ্ঞানের সৌরভ মিশে মোহিত করবে প্রতিটি হৃদয়। সেই মোহনীয় দক্ষিণা হাওয়ার গুঞ্জন তুলতেই আমাদের আয়োজন- ম্যাসেজ ।",
    "link": "https://rkmri.co/eR3Ny55TlpeM/"
  },
  {
    "title": "অপেক্ষা - হুমায়ূন আহমেদ",
    "author": "হুমায়ূন আহমেদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Opekkha-Humayun_Ahmed-9a14b-222273.png",
    "desc": "মানুষের জীবন কি চক্রের মত? চক্রের কোন শুরু নেই, শেষ নেই। মানব জীবনও কি তাই? রহস্যময় চক্রের ভেতর এই জীবন ঘুরপাক খেতে থাকে? শুরু নেই, শেষ নেই। চক্র ঘুরছে। এই চক্রের ভেতরে ঘুরপাক খেতে খেতে অপেক্ষা করে কেউ কেউ কিংবা সকলেই। কিসের অপেক্ষা? - হুমায়ূন আহমেদ’এর অপেক্ষা হাতে নিলে এই কথাগুলোই হয়তো সর্বপ্রথম চোখে পড়বে, মলাটের ভেতর সরু অক্ষরে লেখা। সাধারণত এখানে বইয়ের ছোট্ট একটা পরিচিতি লেখা থাকে। ভেতরে কি পেতে যাচ্ছেন, কি পড়তে যাচ্ছেন তার আকার ইঙ্গিত। কিন্তু হুমায়ূন আহমেদ এখানে তেমন কিছু লিখতে চাইলেন না। রহস্যে ঘিরে রাখলেন পাঠককে। মনে প্রশ্ন জাগিয়ে দিলেন। কয়টা পৃষ্ঠা উল্টে সামনে এগোলেই চার লাইনের ছোট্ট কবিতাংশ, ঘর খুলিয়া বাইর হইয়া জোছনা ধরতে যাই আমার হাত ভর্তি চাঁদের আলো ধরতে গেলেই নাই। লাইনগুলো দিয়ে রহস্য ধরে রাখলেন কিংবদন্তি লেখক। এখন তো সামনে এগোতেই হবে। বইটি শুরু হয় আনন্দ দিয়ে। অমলিন আনন্দ, যেখানে কোনো আক্ষেপ নেই। কিন্তু জীবন তো এমন নয়। জীবনে সুখ-দুঃখ উভয় যমজ ভাইয়ের মত বিরাজমান। হুমায়ূন আহমেদ’এর অপেক্ষা কারণে অকারণে সত্য কথা বলে। মাথায় হাত বুলিয়ে আদর করে দেয়, আবার চোখে আঙ্গুল দিয়ে নিজের ভুলগুলো দেখিয়ে দেয়। কষ্টের সীমা লঙ্ঘন করে সুখের হাতছানি দেয়। কিন্তু সুখ দেয় না। এই অপেক্ষাকে জন্মদিনের শুভেচ্ছা। আরও অসংখ্য পঁচিশ বছর যেন এভাবেই কেটে যায়।",
    "link": "https://rkmri.co/y2m2RoMMmyTe/"
  },
  {
    "title": "সহজ Biology (নবম - দশম শ্রেণি) - জুন্নুরাইন খান",
    "author": "জুন্নুরাইন খান",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Sohoj_Biology_-Junnurain_Khan-e0582-441806.jpg",
    "desc": "",
    "link": "https://rkmri.co/2pyMmmIeSMe2/"
  },
  {
    "title": "Tangram (Magnet) -",
    "author": "OnnoRokom BigganBaksho",
    "seller": "OnnoRokom BigganBaksho",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Tangram_Magnet-OnnoRokom_BigganBaksho-10130-257476.jpg",
    "desc": "Brand: OnnoRokom BigganBaksho, Category: Science Kit, Price: 480.0, Link:",
    "link": "https://rkmri.co/MeAleo20pNAp/"
  },
  {
    "title": "কিউএনএ এইচএসসি সাজেশন উইথ সল্যুশন - কিউএনএ পাবলিকেশন্স লেখক পরিষদ",
    "author": "কিউএনএ পাবলিকেশন্স লেখক পরিষদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/QNA_HSC_Suggestion_With_Solution_-QNA_Publications_Author_Porishod-c111b-476989.png",
    "desc": "প্রিয় শিক্ষার্থী, সাজেশন ও সলভ পড়ার আগে নিচের ব্যাপারগুলো মাথায় রাখবে- ১। মনে রাখবে, সাজেশন এর লক্ষ্য তোমাকে সর্বাধিক পরিমাণে কমন দেয়া। কোন সাজেশন ১০০ পার্সেন্ট কমন দেয় না, আমরাও না। তাই তোমার যদি কোন ক্ষেত্রে মনে হয় সাজেশন এর টপিক যথেষ্ট নয়, তাহলে অবশ্যই অতিরিক্ত টপিক নিজে বই থেকে পড়ে ফেলবে। ২। এক এক টপিক একএক জনের কাছে গুরুত্বপূর্ন মনে হবে। যদিও প্রশ্ন এনালাইসিস করলে ৯০ পার্সেন্ট সাজেশন মিলে যাবে, কিন্তু তোমার যদি মনে হয় কোন টপিক গুরুত্বপূর্ন ও সেটা কেন সাজেশন এ নেই, সেটা এড করা প্রয়োজন। তাহলে সেটা নিজ দায়িত্বে পড়ে নিবে, আমাদের সাজেশনে আমাদের কাছে যা এ বছরের জন্য গুরুত্বপূর্ন মনে হয়েছে সেটা দিয়েছি এর বাইরে কিছু পড়তে হলে সেটা তোমার দায়িত্ব। ৩। সম্পূর্ন সাজেশন নির্ভর না হয়ে সাজেশন এর বাইরে পড়াশোনা করা ভালো শিক্ষার্থীদের লক্ষন। মোদ্দা কথা, পড়বা সবই, কিন্তু ফোকাস থাকবে সাজেশন এর টপিক সমূহে।",
    "link": "https://rkmri.co/SySAe5le0R2e/"
  },
  {
    "title": "কিউএনএ বায়োলজি নোটস - কিউএনএ পাবলিকেশন্স লেখক পরিষদ",
    "author": "কিউএনএ পাবলিকেশন্স লেখক পরিষদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/QNA_Biology_Notes-QNA_Publications_Author_Porishod-35b4c-456992.jpg",
    "desc": "",
    "link": "https://rkmri.co/MRMoeA03AEeA/"
  },
  {
    "title": "ঘরে বসে IELTS প্রস্তুতি - মুনজেরিন শহীদ",
    "author": "মুনজেরিন শহীদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Ghore_Boshe_IELTS_Prostuti-Munzereen_Shahid-01300-301466.jpg",
    "desc": "এই বইটিতে ঘরে বসে সহজেই IELTS এর প্রস্তুতি নেওয়ার একটা Roadmap আপনাদের সাথে শেয়ার করার চেষ্টা করেছি। IELTS নিয়ে জেনারেল ধারণা থেকে শুরু করে, এই পরীক্ষার জন্য প্রয়োজনীয় সকল টপিকের উপর বিস্তারিত ধারণা দেওয়া আছে এই বইতে। এই বইটিতে Reading, Writing, Listening, Speaking - প্রতিটি অধ্যায়কে সেগমেন্ট ধরে ধরে সাজানো হয়েছে প্রশ্নের ধরন অনুযায়ী, উত্তরের স্যাম্পল-সহ। আরও রয়েছে ১০০ কমন স্পিকিং টপিক সাজেশন, ৬০০ Plus IELTS Vocabulary, এবং আপনাদের সকল কমন প্রশ্নের উত্তর। এছাড়াও আপনি যদি ঘরে বসেই IELTS এর ৪টি Segment এর আরো Detail-এ, একদম Complete Preparation নিতে চান তাহলে IELTS Course by Munzereen Shahid কোর্সটি দেখে আসতে পারেন। এরই মধ্যে ২০,০০০ এরও বেশি শিক্ষার্থীর এখানেই তাদের IELTS পরীক্ষার ৪টি সেগমেন্টের প্রস্তুতি নিচ্ছেন।",
    "link": "https://rkmri.co/NeM05eN33eeM/"
  },
  {
    "title": "দেয়াল - হুমায়ূন আহমেদ",
    "author": "হুমায়ূন আহমেদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/1b3707c61_62834.jpg",
    "desc": "ফ্ল্যাপে লিখা কথা ‘ভাদ্র মাসের সন্ধা। আকাশে মেঘ আছে। লালচে রঙের মেঘ। যে মেঘে বৃষ্টি হয় না, তবে দেকায় অপূর্ব। এই গাঢ় লাল, এই হালকা হলুদ, আবার চোখের নিমিষে লালের সঙ্গে খয়েরি মিশে সম্পূর্ণ অন্য রঙ। রঙের খেলা যিনি খেলছেন মনে হয় তিনি সিদ্ধান্তহীনতায় ভুগছেন।’ এভাবেই সূচনা ঘটেছে হুমাযূন আহমেদের চার দশকের বর্ণময় লেখকজীবনের শেষ উপন্যাস ‘দেয়াল’- এর। ২০১১ সালের মাঝামাঝিতে ‘দেয়াল’ রচনা শুরু করেছিলেন তিনি। সে-সময় উপন্যাসের পাঁচটি পর্ব ধারাবাহিকভাবে ‘অন্যদিন’-এর প্রকাশিত হয়। এরপর বেশ কিছুদিন বিরতির পর যুক্তরাষ্ট্রে তাঁর ক্যানসার চিকিৎসা চলাকালে নতুন করে ‘দেয়াল’ রচনায় মনোনিবেশ করেন তিনি, যদিও শেষ পর্যন্ত উপন্যাসটির চূড়ান্ত রূপ দেয়ার সুযোগ পান নি। সূচনা-অনুচ্ছেদে আকাশের রঙবদলের খেয়ায় যে সিদ্ধান্তহীনতার কথা বলা হচ্ছে তা বিশেষ ইঙ্গিতবহ। যে সময়কে উপজীব্য করা হয়েছে ‘দেয়াল’-এ, তা একটি সদ্যস্বাধীন জাতির ভাগ্যকাশের চরম অনিশ্চয়তার কাল। উপন্যাসের কিছু চরিত্র বাস্তব থেকে নেওয়া, নাম-ধাম সবই বাস্তব, ঘটনা-পরস্পরাও বাস্তবেরই অংশ। লেখক যেহেতু উপন্যাস লিখেছেন, তাই আছে কিছু কাল্পনিক চরিত্র। গল্প আবর্তিত হয়েছে এদের ঘিরেও। নানা ঘটনার ঘনঘটায় ঢাকা পড়ে নি জীবনসৌন্দর্য আর জীবন-সত্যের সন্ধান। ইতিহাসের সত্য আর লেখকের সৃজনী ভাবন্য-দুইয়ে মিলে ‘দেয়াল’ পরিণত হয়েছে একটি হৃদয়গ্রাহী উপাখ্যানে। ভূমিকা হুমায়ূন আহমেদের অবর্তমানে তার উপন্যাস দেয়াল প্রকাশিত হতে যাচ্ছে। প্রকাশকের ইচ্ছায় আমি তার ভূমিকা লিখছি। বইটির যে কোনো ভূমিকার প্রয়োজন ছিল, আমার তা মনে হয় না। গ্রন্থাকারে প্রকাশিত হওয়ার আগেই দেয়াল নিয়ে বিতর্ক দেখা দিয়েছে। বিষয়টা আদালত পর্যন্ত গড়িয়েছে। হাইকোর্টের পরামর্শ-অনুযায়ী লেখক উপন্যাসটির প্রথম প্রকাশিত রূপের পরিবর্তন সাধন করেছেন। গ্রন্থাকারে সেই পরিবর্তিত রূপই প্রকাশ পেতে যাচ্ছে। তারপরও আমার মনে হয়, দেয়াল বিতর্কিত থেকে যাবে। বইটিতে দুটি আখ্যান সমান্তরালে চলেছে। প্রথমটি অবন্তি নামে এক চপলমতি ও প্রচলবিরোধী মেয়ের কাহিনি। তার বাবা নিরুদ্দিষ্ট। স্বামীর সঙ্গে সম্পর্ক ত্যাগ করে মা ইসাবেলা স্বদেশ স্পেনে চলে গেছেন। এই দম্পতির কেউ যে সাধারণ বিচারে স্বাভাবিক, তা মনে হয় না। অবন্তি ঢাকা ঢাকায় বাস করে পিতামহ সরফরাজ খানের সঙ্গে- তিনি রক্ষণশীল এবং খেয়ালি- অবন্তিতে লেখা তার মায়ের চিঠি আগে গোপনে খুলে পড়েন, অবন্তির শিক্ষক শফিকের ওপর নজরদারি করেন এবং আরও অনেক কিছু করেন। মুক্তিযুদ্ধের সময় নিরাপত্তার খোঁজে ঢাকা ছেড়ে গ্রামে যান, সেখানেও টিকতে না পেরে আশ্রয় নেন এক পীরের বাড়িতে। এক পাকিস্তানি সেনা-কর্মকর্তা অবন্তিকে দেখে ফেলে বিয়ে করতে চায়। বিপদ থেকে উদ্ধার পেতে পীর নিজের ছেলের সঙ্গে অবন্তির বিয়ে দিয়ে দেন। অবন্তি এ-বিয়ে মেনে নেয় না বটে, কিন্তু হাফেজ জাহাঙ্গীরের সঙ্গে যোগাযোগ ছিন্ন করে না। তা নিয়ে কিছু জটিলতার সৃষ্টি হয়। সরফরাজ খানের পুত্রের বন্ধুদের একজন মেজর জেনারেল খালেদ মোশাররফ। এ-বাড়িতে তাঁর আসা-যাওয়া আছে। তাঁর সূত্রে কর্নেল তাহেরও এখানে এসেছেন। এভাবেই প্রথম আখ্যানের সঙ্গে দ্বিতীয় আখ্যানের যোগ সাধিত হয়। দ্বিতীয় আখ্যানটি সূচিত হয় মেজর ফারুকের বঙ্গবন্ধু হত্যার পরিকল্পনা নিয়ে। এই পরিকল্পনায় ফারুক ও মেজর রশীদ মেজর জেনারেল জিয়াউর রহমান ও ওসমানীকে জড়িত করে। পরিকল্পনায় ফারুক ও মেজর রশীদ মেজর জেনারেল জিয়াউর রহমান ও খালেদ মোশাররফের অভ্যুত্থান, কারাগারে চার নেতা হত্যা, কর্নেল তাহেরের নেতৃত্বে সিপাহী-জনতার বিপ্লব, জিয়াউর রহমানের মুক্তিলাভ ও ক্ষমতাগ্রহণ, খালেদ মোশাররফ ও কর্নেল হুদার হত্যা এবং তাহেরের ফাঁসিতে উপাখ্যানের সমাপ্তি। তারপরও লেখক দ্রুত ঘটনা বলে গেছেন, উপন্যাসের সমাপ্তি হয়েছে জিয়ার হত্যাকাণ্ডে। আমাদের জাতীয় ইতিহাসের এসব শোকাবহ পর্বের বর্ণনায় যে-পরিসর ও ব্যাখ্যা বিশ্লেষণের প্রয়োজন ছিল, বইতে তা দেওয়া হয় নি। বঙ্গবন্ধুর শাসনকালে অনুবস্ত্রের অভাব এবং রক্ষী বাহিনীর অত্যাচার ও তাদের প্রতি সর্বসাধারণের ক্ষোভ ও ঘৃণার কথা উল্লেখ করা হয়েছে। শেখ মুজিবকে বঙ্গপিতা, মহামানব ও বঙ্গবন্ধু বলা হলেও মৃত্যুতে তিনি লেখকের অতটা সহানুভূতি লাভ করেননি যতটা পেয়েছেন তাঁর পরিবারের শিশু ও নারীরা। বঙ্গবন্ধু-হত্যায় মানুষের মধ্যে থেকে যে প্রবল প্রতিবাদ হলো না, বরঞ্চ কোথাও কোথাও আনন্দ-মিছিল হলো, এতে লেখক বিস্মিত (কাদের সিদ্দিকীর প্রতিবাদ সম্পর্কে হুমায়ূনের মন্তব্য : ‘ভারতে তিনি ‘কাদেরিয়া বাহিনী’ তৈরি করে সীমান্তে বাংলাদেশের থানা আক্রমণ করে নিরীহ পুলিশ মারতে লাগলেন। পুলিশ বেচারারা কোনো অর্থেই বঙ্গবন্ধুর হত্যার সঙ্গে জড়িত না, বরং সবার আগে বঙ্গবন্ধুকে রক্ষা করার জন্যে তারা প্রাণ দিয়েছে।”) অবন্তির গৃহশিক্ষক শফিক- যে নিজেকে খুবই ভীতু বলে পরিচয় দেয়, সে-কিন্তু রাস্তায় দাঁড়িয়ে ‘মুজিব হত্যার বিচার চাই’ চলে স্লোগান দেয়, গ্রেপ্তার হয় এবং নিপীড়ন সহ্য করে। খন্দকার মোশতাককে এ-বইতে আমার পাই কমিক চরিত্ররূপে। ‘অসীম সাহসী মুক্তিযোদ্ধা বীর উত্তম খালেদ মোশাররফ’ এবং ‘মহাবীর কর্নেল তাহেরে’র প্রতি লেখকের শ্রদ্ধা প্রকাশ পেয়েছে এবং উপন্যাসে কর্নেল তাহেররকেও দেখি খালেদ মোশাররফের সাহসিকতা ও চরিত্রগুণের প্রশংসা করতে। জিয়াউর রহমানের আর্থিক সততার প্রশংসা আছে, জনগণের শ্রদ্ধা তিনি অর্জন করেছিলেন, তা বলা হয়েছে, সেই সঙ্গে তাঁর ক্ষমতালোভের কথা বলা হয়েছে এবং সরকারি তথ্য উদ্বৃত করে জানানো হয়েছে যে, ১৯৭৭ সালের ৯ অক্টোবর পর্যন্ত তাঁর গঠিত সামরিক আদালতের বিচারে ১১৪৩ জন সৈনিক ও অফিসারকে ফাঁসির দড়িতে ঝুলিতে হয়েছে। হুমায়ূনের মতে, এদের দীর্ঘনিশ্বাস জমা হয় চট্টগ্রামের সার্কিট হাউজে- সেখানে ‘জিয়া প্রাণ হারান তাঁর এক সময়ের সাথী জেনারেল মঞ্জুরের পাঠানো ঘাত বাহিনীর হাতে।’ এই সিদ্ধান্তের সমর্থনে বইতে কোনো তথ্য নেই, বরঞ্চ এই হত্যাকাণ্ডের পশ্চাতে মনজুরের ‘রূপবতী স্ত্রী’র প্রলয়ংকরী স্ত্রীবুদ্ধি কাজ করে থাকতে পারে বলে অনুমান করা হয়েছে। বঙ্কিমচন্দ্র যে বলেছিলেন, ‘উপন্যাস উপন্যাস-উপন্যাস ইতিহাস নহে’, সে কথা যথার্থ। তবে ইতিহাসাশ্রিত উপন্যাসে ইতিহাসের সারসত্য অবিকৃত থাকবে বলে আশা করা হয় এবং কল্পনাপ্রসূত আখ্যানেও কার্যকারণ সম্পর্কের ব্যাখ্যা প্রত্যাশিত। দেয়াল উপন্যাসের প্রথমদিকে হুমায়ূন আহমেদ নিজের উল্লেখ করেছে প্রথম পুরুষে, শেষদিকে এসে উত্তমপুরুষে নিজের কথা সে বলে গেছে। আমরা জানতে পারি- অনেকেরই তা অজানা নয় যে- শহীদ পরিবার হিসেবে ঢাকা শহরে হুমায়ূনদের সরকারিভাবে যে বাড়ি বরাদ্দ দেওয়া হয়, রক্ষী বাহিনীর এক কর্মকর্তা তা দখল করে তাদেরকে নির্মমভাবে সেখান থেকে উচ্ছেদ করে পথে নামিয়ে দেন; হুমায়ূনের মা এবং ভাইবোনেরা শুধু চরম অপমানের শিকার হন, তা নয়, নিরাপত্তার সম্পূর্ণ অভাবে পড়েন। বিশ্ববিদ্যালয়ের তরুণ শিক্ষক হুমায়ূনকে বাকশালে যোগ দিতে চাপ দেওয়া হয় এবং চাপের কাছে নতিস্বীকার করে রসায়ন বিভাগে রেজিস্ট্রারের অফিসে এবং উপাচার্যের দপ্তরে ছোটাছুটি করেও শেষ পর্যন্ত সময় উত্তীর্ণ হওয়ার কারণে তার প্রয়াস নিষ্ফল হয়, বাকশালে যোগদান থেকে সে বেঁচেই যায় বলতে হবে। এসব ঘটনা বঙ্গবন্ধুর সরকার সম্পর্কে তার মনে বিরুপ প্রতিক্রিয়ার সৃষ্টি করে। অন্যপক্ষে কর্নেল তাহেরের ভাই আনোয়ার হোসেনের সূত্রে তাহেরের সঙ্গে সে পরিচিত হয়, তাঁর মাকে নিজের মায়ের মতো দেখতে অভ্যস্ত হয়। তাহেরের জীবনাবসান তার মনে গভীর দাগ ফেলে যায়- এতটাই যে ভারতীয় হাই কমিশনার সমর সেনকে অপহরণের পরিকল্পনাকে ‘সাহসী’ বলে ‍উপন্যাসে প্রশংসা করা হয়েছে। আমার ধারণা, হুমায়ূনের এই ব্যক্তিগত পটভূমি এই উপন্যাসের চরিত্র ও ঘটনার উপস্থাপনে তাকে প্রভাবান্বিত করেছে। প্রথম আখ্যানেই আমরা পরিচিত হুমায়ূন আহমেদকে পাই। চরিত্রের খেয়ালিপনা, সংলাপের সংঘাত, ঘটনার আকস্মিকতা ও কার্যকারণহীনতা আমাদের সবসময়ে রহস্যময়তার দিকে আকর্ষণ করে। দ্বিতীয় আখ্যানের ঐতিহাসিকতা প্রমাণের জন্যে হুমায়ূন বইপত্র এবং মামলার কাগজপত্রের শরণাপন্ন হয়েছে। তবে তারপরও তথ্যগত ত্রুটি রয়ে গেছে। কাহিনি বলা থামিয়ে লেখক কখনো তারিখ দিয়ে মোটা দাগে ঘটনার বিবরণ লিখে গেছে। শেষে এক লাফে ছ বছর সময় পেরিয়ে উপসংহারে পৌঁছেছে। এরই মধ্যে ছড়িয়ে আছে হুমায়ূনের স্বভাবসিদ্ধ এপিগ্রাম। সামান্য নমুনা দিই : মানুষ এবং পশু শুধু যে বন্ধু খোঁজে তা না, তার প্রভুও খোঁজে। এই পৃথিবীতে মূল্যবান শুধু মানুষের জীবন, আর সবই মূল্যহীন। কিছু বিদ্যা মানুষের ভেতর থাকে। সে নিজেও তা জানে না। যে লাঠি দিয়ে অন্ধ মানুষ পথ চলে, সেই লাঠি দিয়ে মানুষও খুন করা যায়। মানবজাতির স্বভাব হচ্ছে সে সত্যের চেয়ে মিথ্যার আশ্রয়ে নিজেকে নিরাপদ মনে করে। সমালোচক যা-ই বলুক না কেন, আমি জানি, হুমায়ূন আহমেদের অন্য বইয়ের মতো দেয়ালও পাঠকের সমাদর লাভ করবে। আনিসুজ্জামান বাংলা বিভাগ ঢাকা বিশ্ববিদ্যালয়",
    "link": "https://rkmri.co/2mRS05I5SRAp/"
  },
  {
    "title": "নবি জীবনের গল্প - আরিফ আজাদ",
    "author": "আরিফ আজাদ",
    "seller": "Rokomari",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/0a41da307_212664.jpg",
    "desc": "\"নবি জীবনের গল্প\" বইয়ের ফ্ল্যাপের কথাঃ প্রথম ফ্ল্যাপের কথাঃ কালের ঘূর্ণাবর্তে সবকিছুর পালাবদল ঘটছে ৷ পরিবর্তন আসছে জীবনের রূপ ও রঙে। সময়ের পরিবর্তনের সাথে সাথে নতুন চিন্তা এসে গ্রাস করছে পুরােনাে চিন্তার জগৎ। এভাবেই চলছে গ্রহণ-বর্জনের নিরন্তর চক্র কালের এই চক্র ৷ সবকিছুতে পরিবর্তনের ছোঁয়া লাগলেও একমাত্র ইসলাম-ই চৌদ্দশত বছর ধরে চিন্তা-চেতনা ও জ্ঞান বিকাশের অবিকৃত ও পরিপূর্ণ ধারায় রয়েছে বিরাজমান। মানবজাতির জন্য নির্দেশিকা হিসেবে নাযিল হওয়া ইসলামের বার্তাসমূহের রয়েছে সমসাময়িক ও আগামী জীবনের উপযোগিতা। ইসলামের সুমহান সেই বার্তাগুলাে-ই বিশ্বাসী মানুষের দ্বারে পৌঁছে দেওয়ার লক্ষ্যে ‘সমকালীন প্রকাশন-এর পথচলা। শেষ ফ্ল্যাপের কথাঃ চৌদ্দ শ’ বছর আগের কথা। তপ্ত মরুর বুকে গড়ে উঠেছে বিশাল এক জনপদ। আধারের আস্তরণ সেখানে অনেক বেশি প্রকট। মিথ্যের বেসাতি আর পাপাচারের নগ্নোৎসবে মাতােয়ারা সবাই ৷ বিচ্যুত তারা সকলে, এক অনিবার্য সত্যের পয়গাম থেকে যা এই অঞ্চলে একদিন ফেরি করেছিলেন এক আলাের ফেরিওয়ালা ইবরাহিম আলাইহিস সালাম৷ যে আলাে প্রায় নিভুনিভু, সে আলােতে নতুন বিচ্ছুরণ নিয়ে একদিন উন্মেষ ঘটলাে এক মহামানবের যার আগমনে বদলে গিয়েছে গোটা পৃথিবী! ইতিহাসের সকল গতিপথ, সকল বাঁক যিনি ভেঙেচুরে গড়েছেন, যিনি অনিবার্য সেই সত্য পয়গামের ধারক হয়েছেন ধরণির বুকে, তিনি হলেন মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম৷ সেই মহামানবের মহামানবীয় গুণাবলি, যা তাকে সবার চাইতে আলাদা করেছে, যা তাকে সকলের মাঝে অনন্যসাধারণ করে তুলেছে, সেই অনন্যতার গল্প আমাদের জীবনে কতটা নিবিড়ভাবে প্রাসঙ্গিক তা জানতে ডুব দেওয়া যাক ‘নবি-জীবনের গল্পে।",
    "link": "https://rkmri.co/N0mRI3RMAlp0/"
  }
]